4ops.terraform
github.copilot
github.copilot-chat
hashicorp.terraform
lunuan.kubernetes-templates
ms-azuretools.vscode-containers
ms-vscode-remote.remote-containers
roncho.assembly-8086
xsro.masm-tasm
xsro.vscode-dosbox
